<div class="container mt-5" id="company">

<div class="row">
<img src="<?php bloginfo('template_url'); ?>/assets/img/card_tov/card-tovar.png" class="col-sm-6 mt-4 w__h__img" alt="...">
<div class="col-sm-6 mt-5">
<h3>О нас</h3>
<p class="lh-lg">
<b class="fs-2">Кухонная фабрика «Оливковая ветвь»</b> <br>
Это современное автоматизированное мебельное производство основанное в 2010 году. <br>
Наша компания выполняет различные по планировке кухни: угловые, прямые, с островом и барной стойкой. Качество, экологичные материалы и индивидуальный подход - это наша тактика! Создание уютных вечеров на кухне вы смело можете доверять нашей фабрике.

</p>

</div>
</div>
</div>